<template>
  <div>
    <Header/>
    <div class="container">
    <div class="text">
				<p>Пользователь, регистрируясь на сайте управлениебизнесом.рус, обязуется принять настоящее Согласие на обработку персональных данных (далее — Согласие). Принятием (акцептом) оферты Согласия является регистрация на сайте или предоставление персональных данных в формах обратной связи, размещенных на сайте.</p>
				<p>Пользователь дает свое согласие управлениебизнесом.рус (далее – Оператор), которому принадлежит сайт управлениебизнесом.рус и которое расположено по адресу: 454030, Россия, г. Челябинск, на обработку своих персональных данных со следующими условиями:</p>
				<ol>
					<li>Пользователь:</li>
				</ol>
				<ul>
					<li>подтверждает, что все указанные им данные принадлежат лично ему,</li>
					<li>подтверждает и признает, что им внимательно в полном объеме прочитано Соглашение и условия обработки его персональных данных, указываемых им в полях он-лайн заявки (регистрации), в формах обратной связи, текст Соглашения и условия обработки персональных данных ему понятны;</li>
					<li>выражает Согласие на обработку персональных данных без оговорок и ограничений. Моментом принятия Согласия является маркировка соответствующего поля в Форме и нажатие на кнопку отправки Формы на любой странице Сайта;</li>
					<li>подтверждает, что, давая Согласие, он действует свободно, своей волей и в своем интересе;</li>
				</ul>
				<p>Данное Согласие дается на обработку следующих персональных данных Пользователя, указанных Пользователем в формах или в файлах, прикрепленных к формам:</p>
				<ul>
					<li>Фамилия, имя, отчество;</li>
					<li>Должность, организация;</li>
					<li>Телефон;</li>
					<li>Страна;</li>
					<li>Город;</li>
					<li>Сферы интересов, услуг и направлений;</li>
					<li>Адрес электронной почты;</li>
					<li>Иных персональных данных, указанных Пользователем в формах или файлах, прикрепленных к формам.</li>
				</ul>
				<p>Данное Согласие дается на обработку персональных данных как без, так и с использованием средств автоматизации.</p>
				<ol start="2">
					<li>Согласие на обработку персональных данных Пользователя дается только и исключительно с целью использования для информирования о профессиональных мероприятиях, программных продуктах и услугах, а также для ответов на обращения Пользователя через форму обратной связи на сайтах.</li>
					<li>Основанием для обработки персональных данных являются: Ст. 24 Конституции Российской Федерации; ст. 6 Федерального закона №152-ФЗ «О персональных данных».</li>
					<li>В ходе обработки с персональными данными будут совершены следующие действия: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение — все упомянутые варианты только в целях, указанных в п. 2 настоящего Согласия.</li>
					<li>Передача персональных данных третьим лицам осуществляется на основании законодательства Российской Федерации, договора с участием субъекта персональных данных или с его согласия.</li>
					<li>Персональные данные обрабатываются до завершения всех необходимых процедур. Также обработка может быть прекращена по запросу субъекта персональных данных. Хранение персональных данных, зафиксированных на бумажных носителях, осуществляется согласно Федеральному закону № 125-ФЗ «Об архивном деле в Российской Федерации» и иным нормативно-правовым актам в области архивного дела и архивного хранения.</li>
					<li>Согласие дается в том числе на возможную трансграничную передачу персональных данных и информационные (рекламные) оповещения.</li>
					<li>Согласие может быть отозвано субъектом персональных данных или его представителем путем направления письменного заявления Оператору или его представителю по адресу, указанному в начале данного Согласия.</li>
					<li>В случае отзыва субъектом персональных данных или его представителем Согласия на обработку персональных данных, Оператор вправе продолжить обработку без разрешения субъекта персональных данных при наличии оснований, указанных в пунктах 2 — 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 26.06.2006 г.</li>
					<li>Настоящее Согласие действует все время до момента прекращения обработки персональных данных по причинам, указанным в п. 9 данного документа.</li>
				</ol>	
			</div>
    </div>
    <Contacts/>
    <Feedback/>
  </div>
</template>

<script>
import '../assets/main.scss';
import Header from '../components/header';
import Contacts from '../components/contacts';
import Feedback from '../components/feedback';

export default {
  name: 'Index',
  components: {
    Header,
    Contacts,
    Feedback
  }
}
</script>